insert into Test1.workshop (id, title, workers_amount, workshop_type_id)
values  (1, 'Проектный', 4, 1),
        (2, 'Расчетный', 5, 1),
        (3, 'Раскроя', 5, 2),
        (4, 'Обработки', 6, 2),
        (5, 'Сушильный', 3, 3),
        (6, 'Покраски', 5, 2),
        (7, 'Столярный', 7, 2),
        (8, 'Изготовления изделий из искусственного камня и композитных материалов', 3, 2),
        (9, 'Изготовления мягкой мебели', 5, 2),
        (10, 'Монтажа стеклянных, зеркальных вставок и других изделий', 2, 4),
        (11, 'Сборки', 6, 4),
        (12, 'Упаковки', 4, 4);